Repository: plone/Products.TinyMCE
Catalog: Products/TinyMCE/locales/*/LC_MESSAGES/plone.tinymce.po
Languages: cs, da, de, eu, fi, fr, it, ja, nl, pt_br, sl, uk

source: Subscript
cs: Dolní index
da: Sænket skrift
de: Tiefgestellt
eu: Azpi-indizez
fi: Alaindeksi
fr: Indice
it: Pedice
ja: 下つき文字
pt_br: Subscrito
sl: Spuščeno besedilo
uk: Нижній індекс

source: Superscript
cs: Horní index
da: Hævet skrift
de: Hochgestellt
eu: Goi-indizea
fi: Yläindeksi
fr: Exposant
it: Apice
ja: 上つき文字
pt_br: Sobrescrito
sl: Dvignjeno besedilo
uk: Верхній індекс

source: Table controls
cs: Nastavení tabulky
da: Tabel-indstillinger
de: Tabellenbedienung
eu: Taularen kontrolak
fi: Taulukon kontrollit
fr: Contrôles de tableau
it: Controlli tabella
ja: 表
nl: Tabel instellingen
pt_br: Controle da Tabela
sl: Upravljanje s tebelami
uk: Властивості таблиці

source: Table styles
cs: Styly tabulky
da: Tabel-formatteringer
de: Tabellenstile
eu: Taularen estiloak
fi: Taulukon tyylit
fr: Styles de tableau
it: Stili delle tabelle
ja: 表スタイル
nl: Tabel stijlen
pt_br: Estilos da tabela
sl: Stili tabel
uk: Стилі таблиці

source: Tables
cs: Tabulky
da: Tabeller
de: Tabellen
eu: Taulak
fi: Taulukot
it: Tabelle
nl: Tabellen
pt_br: Tabelas
sl: Tabele
uk: Таблиці

source: Text
da: Tekst
de: Absätze
eu: Testua
fi: Teksti
fr: Texte
it: Testo
ja: テキスト
nl: Tekst
pt_br: Texto
sl: Besedilo
uk: Текст

source: This option allows you to choose the spellchecker for TinyMCE. If you want the spellchecker button to be visible, make sure it is enabled in the toolbar settings.
da: Her kan du vælge hvilken stavekontrol TinyMCE skal benytte. Hvis du ønsker stavekontrol-knappen vist skal du sørge for den er valgt i indstillinger for værktøjslinien.
eu: TinyMCEk erabiliko duen ortografia zuzentzailea aukeratu. Zuzentzailearen botoia agerrarazi nahi baduzu, aktibatu ezazu tresna-barran
fr: Cette option vous permet de choisir le vérificateur d'orthographe utilisé par TinyMCE. Si vous voulez que le bouton vérification d'orthographe soit visible, vérifiez qu'il est activé dans les paramètres de la barre d'outils.
nl: Met deze optie kunt u de spellingcontrole voor TinyMCE kiezen. Als u wilt dat de spellingcontrole knop zichtbaar is, zorg ervoor dat deze is ingeschakeld in de werkbalk instellingen.
pt_br: Esta opção permite a escolha de um corretor de textos para o TinyMCE. Caso queira que o botão do corretor esteja visível garanta que ele esteja ativo nas configurações da barra de ferramentas

source: This option controls how entities/characters get processed. Named: Characters will be converted into named entities based on the entities option. Numeric: Characters will be converted into numeric entities. Raw: All characters will be stored in non-entity form except these XML default entities: amp lt gt quot
cs: Tato položka určuje, jak budou entity/znaky uloženy - Pojmenované: Znaky budou konvertovány do pojmenovaných entit podle nastavení entit. Číselné: Znaky budou konvertovány do číselných entit. Originál: Všechny znaky kromě výchozích XML entit (amp lt gt quot) budou ponechány v původní formě.
da: Denne indstilling styrer, hvordan særlige tegn bliver håndteret i HTML. Navngivet: Tegn bliver konverteret til navngivne entities. Nummerisk: Tegn bliver konverteret til nummeriske entities. Rå: Ingen tegn bliver gemt som HTML entities, bort set fra disse normale XML-entities: amp lt gt quot
de: Diese Option bestimmt wie Zeichen notiert werden. Benannt: Zeichen werden in benannte HTML-Zeichen umgewandelt. Numerisch: Zeichen werden in die numerische Unicode-Notation umgewandelt. Unbearbeitet: Alle Zeichen außer die Standard-Zeichen amp, lt, gt und quot werden nicht umgewandelt.
eu: Aukera honek entitateak nola prozesatu kontrolatzen du: Izenduna: karaktereak izendun entitate bihurtuko dira. Zenbakizkoa: karaktereak zenbakizko entitate bihurtuko dira. Dagoen moduan: karaktere guztiak entitateak ez balira moduan gordeko dira XMLko berezko entitateak (amp, lt, gt, quot) izan ezik.
fi: Tällä valinnalla kontrolloidaan miten entiteettejä/merkkejä prosessoidaan. Named: merkit konvertoidaan nimetyiksi entiteeteiksi. Numeric: merkit konvertoidaan numeerisiksi entiteeteiksi. Raw: kaikki muut paitsi XML:n oletusentiteetit (amp, lt, gt, quot) talletetaan entiteetittömään muotoon.
fr: Cette option contrôle la manière dont les entités/caractères sont traités. Les caractères nommés seront convertis en entités nommées basées sur les options. Numérique: Les caractères seront convertis en entités numériques. Brut: Tous les caractères ne seront pas stockés en tant qu'entités exceptées les entités par défaut XML: amp lt gt quot.
it: Questa opzione controlla come le entità carattere saranno processate. Per nome: i caratteri saranno convertiti nella corrispondente entità carattere. Numerica: i caratteri verranno convertiti nella corrispondente codifica numerica. Raw: i caratteri non verranno convertiti in alcun modo fuorché le seguenti entità standard XML: amp lt gt quot
ja: このオプションはエンティティ/文字が処理される方法を制御します。Named: 文字はエンティティオプションを基にして名前つきエンティティに変換されます。Numeric: 文字は数値エンティティに変換されます。Raw: すべての文字は非エンティティ形式で格納されます。ただし次のようなXMLデフォルトエンティティは除きます: amp lt gt quot
nl: Deze optie bepaald hoe entiteiten/karakters worden verwerkt. Benoemd: Karakters worden geconverteerd in named entiteiten gebaseerd op de entiteiten optie. Numeriek: Karakters worden geconverteerd in numerieke karakters. Raw: Alle karakters worden opgeslagen in een non-entiteiten vorm behalve deze XML standaard entiteiten: amp lt gt quot.
pt_br: Esta opção controla como os caracteres especiais são processados. Nomeado: Os caracteres serão convertidos baseado nas opções de nome. Numérico: Os caracteres serão xonvertidos baseados na codificação numérica. Puro: os caraccteres especiais serão guardados como estão, exceto os caracteres: amp lt gt quot

source: This option enables the external toolbar which will be placed at the top of the page.
cs: Zde je možné povolit externí nástrojovou lištu, která bude umístěna k hornímu okraji stránky.
da: Her kan du slå en alternativ værktøjslinie til - den bliver placeret på toppen af siden.
de: Diese Option schaltet die externe Werkzeugleiste ein, die am oberen Rand der Seite platziert wird.
eu: Aukera honeak, orrialdearen gainean kanpoko tresna-barra bat agertzea aktibatzen du.
fi: Tämä valinta näyttää ulkoisen työkalupalkin, joka sijoittu sivun ylälaitaan.
fr: Cette option active la barre d'outil externe qui sera placée en haut de la page.
it: Questa opzione abilita l'uso della barra degli strumenti esterna che verrà posizionata nella parte superiore della pagina.
ja: このオプションは外部ツールバーを有効にします。外部ツールバーはページの上部に配置されます。
nl: Deze optie geeft je de mogelijkheid om een externe toolbar aan te zetten die bovenaan de website wordt geplaatst.
pt_br: Esta opção ativa links externos na barra de ferramentas.
uk: Ця опція дозволяє розмістити зовнішню панель інструментів у верхній частині сторінки.

source: This option enables you to specify a custom CSS file that replaces the theme content CSS. This CSS file is the one used within the editor (the editable area).
cs: Tato volba umožňuje specifikovat vlastní CSS soubor, který nahradí CSS pro pole s vlastním obsahem. Tento CSS soubor se použije v oblasti pro editaci.
da: Her kan du angive et CSS skriftsnitark der erstatter themets CSS. Dette skriftsnitark vil blive brugt indenfor editoren (det redigerbare område).
de: Wenn Sie diese Option auswählen, können Sie eine eigene CSS-Datei bestimmen, die die CSS-Datei des Themes ersetzt. Die CSS-Datei wird im Texteditor im Bearbeitungsfeld benutzt.
eu: Aukera honek zuk edukiak izan behar duen itxura duen CSS fitxategia gehitzen uzten dizu. CSS fitxategi hau izango da editorearen barruan erabiliko dena (inguru editagarria.
fi: Tämä kohta mahdollistaa teeman CSS-tiedoston korvaamisen omalla muokatulla versiolla. Tätä CSS-tiedostoa käytetään editorin sisällä (muokattavalla alueella).
fr: Cette option vous permet de préciser un fichier CSS personnalisée qui remplace le thème. Ce fichier CSS est utilisé dans l'éditeur (zone de saisie).
ja: エディタ領域に通常と違うスタイルを使いたい場合、以下にCSSファイル名を指定してください。このCSSファイルはエディタ（編集領域）の中でのみ有効です。
nl: Met deze optie kunt u een aangepaste CSS-bestand aangeven dat het thema inhoud CSS vervangt. Dit CSS-bestand wordt gebruikt binnen de editor (het bewerkbare gebied).
pt_br: Esta opção permite que você especifique um arquivo CSS customizado que substitui o arquivo CSS do tema. Este arquivo CSS é o usado com o editor (área editável).
uk: Ця опція дозволяє вказати спеціальний CSS файл, який замінить CSS даної теми. Цей CSS файл буде використовуватися в редакторі (в полі редагування).

source: This option gives you the ability to enable/disable auto resizing the editor window depending on the content.
cs: Zde je možné nastavit, zda se velikost okna editoru může automaticky měnit podle aktuálního obsahu.
da: Her kan du slå automatisk editor-størrelse til og fra afhængig af indholdet.
de: Wenn Sie die Option einschalten, passt sich das Editorfenster in der Größe dem bearbeiteten Inhalt automatisch an.
eu: Aukera honek, editorearen leihoaren tamaina edukiaren arabera automatikoki aldatzeko aukera aktibatzen du.
fi: Tämä valinta mahdollistaa editori-ikkunan automaattisen koon säädön sisällöstä riippuen.
fr: Cette option vous donne la possibilité d'activer/désactiver le redimensionnement automatique sur la fenêtre en fonction du contenu.
it: Questa opzione consente di abilitare o disabilitare il ridimensionamento automatico della finestra dell'editor a seconda del contenuto.
ja: このオプションを使って、エディタ枠の自動サイズ調整を有効/無効にすることができます。有効であればコンテンツに応じて枠の大きさが自動調整されます。
nl: Deze optie geeft de mogelijk om het automatisch schalen van het editor scherm aan de hand van de inhoud aan en uit te zetten.
pt_br: Esta opção ativa ou desativa o redimensionamento automático da janela dependendo do conteúdo.
uk: Ця опція дозволяє увімкнути/вимкнути можливість автоматичної зміни розміру вікна редактора в залежності від контенту.

source: This option gives you the ability to enable/disable resizing the editor window. If the editor width is set to a percentage only vertical resizing is enabled.
cs: Zde je možné zvolit, zda bude možné uživatelsky měnit velikost editoru. Pokud je šířka nastavena procenty, pak bude možné měnit jen výšku editoru.
da: Her kan du slå muligheden for at ændre størrelse på editoren til og fra. Hvis editor-bredden er sat til en procent, er det kun muligt at ændre størrelse i højden.
de: Mit dieser Option können Sie die Größenveränderung des Editors ein- und ausschalten. Wenn die Breite des Editorfenster prozentual festgelegt ist, ist nur eine vertikale Größenveränderung möglich.
eu: Aukera honek, editorearen tamaina aldatzeko aukera aktibatzen du. Editorearen zabalera ehunekotan adierazita badago, altuera bakarrik aldatuko da.
fi: Tämä valinta mahdollistaa editori-ikkunan koon uudelleensäätämisen. Jos editorin leveys on määritelty prosentteina, vain korkeussuunnan säätäminen on päällä.
fr: Cette option vous donne la possibilité d'activer/désactiver le redimensionnement de l'éditeur. Si la largeur de l'éditeur est un pourcentage, seul le redimensionnement vertical sera activé.
it: Questa opzione consente di abilitare o disabilitare il ridimensionamento della finestra dell'editor. Se la larghezza è specificata in percentuale, sarà possibile modificarne solo l'altezza.
ja: このオプションを使って、エディタ枠のサイズを変更可能/変更不能にすることができます。もしエディタ幅がパーセンテージに設定されているのであれば、縦のサイズ変更が有効になっています。
nl: Deze optie geeft je de mogelijkheid om het schalen van het editor scherm aan en uit te zetten. Als de editor breedte ingesteld is met percentages, is alleen verticale schaling mogelijk.
pt_br: Esta opção ativa ou desativa o redimensionamento da janela do editor.Se a largura do editor estiver em porcentagem isso afetará apenas a largura.
uk: Ця опція дозволяє увімкнути/вимкнути можливість зміни розміру вікна редактора. Якщо ширина редактора встановлена у відсотках - тоді налаштувати можна лише його висоту.

source: This option gives you the ability to enable/disable the use of the contextmenu.
cs: Toto nastavení umožňuje povolit nebo zakázat použití kontextového menu (pravé tlačítko myši).
da: Her kan du slå kontekstmenuen til og fra.
de: Mit dieser Option können Sie das Kontextmenü ein- und ausschalten.
eu: Aukera honek, kontestu-menua aktibatzen du.
fi: Tämä valinta mahdollistaa kontekstivalikon kytkemisen päälle/pois.
fr: Cette option vous donne la possibilité d'activer/désactiver l'utilisation du menu contextuel.
it: Questa opzione consente di abilitare o disabilitare l'uso del menu contestuale.
ja: このオプションを使って、コンテクストメニューの利用を有効/無効にします。
nl: Deze optie geeft je mogelijk om het context menu aan of uit te zetten.
pt_br: Esta opção ativa/desativa o menu contextual.
uk: Ця опція дає вам можливість включити / відключити використання контекстного меню.

source: This option gives you the ability to specify the height of the editor in pixels. If auto resize is enabled this value is used as minimum height.
cs: Zde je možné nastavit výšku editoru v pixelech. Pokud je povolena automatická změna velikosti, je tato hodnota považována za minimální výšku.
da: Her kan du angive størrelse af editorens højde i pixels. Hvis auto-størrelse er slået til, vil denne tal blive brugt som minimum-størrelse.
de: Mit dieser Option können Sie die Höhe des Editorfensters in Pixeln bestimmen. Wenn die automatische Größenanpassung eingeschaltet ist, wird der eingegebene Wert als minimale Höhe genutzt.
eu: Aukera honek, editorearen altuera pixeletan zehazteko aukera ematen du. Tamaina automatikoki aldatzea aktibatuta badago, tamaina hau gutxieneko altuera gisa hartuko da.
fi: Tämä valinta mahdollistaa editorin korkeuden määrittämisen pikseleinä. Jos automaattinen koon säätö on päällä, tätä arvoa käytetään pienimpänä mahdollisena korkeutena.
fr: Cette option vous donne la possibiltié de préciser la hauteur de l'éditeur en pixels. Si le redimensionnement automatique est activé cette valeur sera utilisée comme hauteur maximum.
it: Questa opzione consente di specificare l'altezza dell'editor in pixel. Se è abilitato il ridimensionamento automatico, il valore inserito verrà usato come altezza minima.
ja: このオプションを使って、エディタの高さをピクセル単位で指定することができます。自動サイズ調整が有効になっていれば、この値は高さの最小値として使われます。
nl: Deze optie geeft je de mogelijkheid om de hoogte van het editor scherm in pixels of procenten in te stellen.
pt_br: Esta opção permite você editar a altura do editor empixels. Se o redimensionamento automático estiver ativado, esta será a altura mínima da janela.
uk: Ця опція дає вам можливість вказати висоту редактора в пікселях. Якщо увімкнена можливість автоматичної зміни розміру вінка редактора - тоді це значення буде використовуватися як значення мінімальної висоти.

source: This option gives you the ability to specify the width of the editor (like 100% or 400px).
da: Her kan du angive editorens bredde (f.eks. 100% eller 400px).
eu: Editorearen zabalera zehaztu (100% edo 400px adibidez)
fr: Cette option vous permet de spécifier la largeur de l'éditeur (comme 100% ou 400px).
nl: Met deze optie geeft u de mogelijkheid om de breedte van de editor (zoals 100% of 400px) te geven.
pt_br: Esta opção permite a seleção da largura do editor (como 100% ou 400px).

source: This option gives you the ability to specify the width of the toolbar in pixels.
cs: Zde je možné nastavit šířku nástrojoové lišty v pixelech.
da: Her kan du angive bredden af værktøjslinien i pixels.
de: Mit dieser Option können Sie die Breite der Werkzeugleiste in Pixel bestimmen.
eu: Aukera honek, tresna-barraren zabalera pixeletan zehazteko aukera ematen du.
fi: Tämä valinta mahdollistaa työkalupalkin leveyden määrittämisen pikseleinä.
fr: Cette option vous donne la possibilité de préciser la largeur de la barre d'outils en pixel.
it: Questa opzione permette di specificare la larghezza in pixel della barra degli strumenti.
ja: このオプションを使って、ツールバーの幅をピクセル単位で指定することができます。
nl: Deze optie geeft je de mogelijkheid om de breedte van de toolbar in te stellen in pixels.
pt_br: Esta opção permite você especificar a largura da barra de ferramentas em pixels.
uk: Ця опція дозволяє вказати ширину панелі інструментів в пікселях.

source: Thumbnail size in thumbnails mode
da: Strørrelsen på thumbnails i thumbnail-modus
eu: Irudi-txikiaren tamaina
fr: Taille de la vignette en mode vignettes
nl: Thumbnail grootte in thumbnails modus
pt_br: Tamanho das miniaturas no modo de miniaturas

source: TinyMCE Settings
cs: Nastavení TinyMCE
da: TinyMCE indstillinger
de: Einstellungen von TinyMCE
eu: TinyMCEren ezarpenak
fi: TinyMCE asetukset
fr: Configuration de TinyMCE
it: Impostazioni TinyMCE
ja: TinyMCE 設定
nl: TinyMCE instellingen
pt_br: Configurações do TinyMCE
sl: Nastavitve TinyMCE
uk: Налаштування TinyMCE

source: TinyMCE Visual Editor
cs: Vizuální editor TinyMCE
da: TinyMCE editor
de: Visueller Editor TinyMCE
eu: TinyMCE editorea
fi: TinyMCE tekstieditori
fr: Éditeur de texte riche TinyMCE
it: Editor TinyMCE
ja: TinyMCE ビジュアルエディタ
pt_br: Editor Visual TinyMCE
sl: Vizualni urejevalnik TinyMCE
uk: Візуальний редактор TinyMCE

source: Title
cs: Nadpis
da: Titel
de: Titel
eu: Izenburua
fi: Otsikko
fr: Titre
it: Titolo
ja: タイトル
nl: Titel
pt_br: Título
sl: Naslov
uk: Назва

source: Toggle fullscreen mode
cs: Přepnout režim celé obrazovky
da: Fuld skærm
de: In Vollbildmodus umschalten
eu: Pantaila osoko modua aktibatu/desaktibatu
fi: Täysi näyttö
fr: Basculer en mode plein écran
it: visualizza schermo intero/finestra
ja: 全画面モード切替
nl: Volledig scherm in-/uitschakelen
pt_br: Alternar modo de tela cheia.
sl: Vključi celozaslonski način
uk: Включити повноекранний режим

source: Toggle guidelines/invisible objects
cs: Přepnout vodítka/neviditelné prvky
da: Vis/skjul usynlige objekter
de: Hilfslinien und unsichtbare Objekte einblenden
eu: Gidalerroak/ikusten ez diren elementuak agertarazi/desagertarazi
fi: Ohjausviivat/näkymättömät objektit
fr: Afficher les lignes directrices/objets invisibles
it: visualizza/nascondi linee guida ed oggetti invisibili
nl: Hulplijnen/onzichtbare objecten aan/uit
pt_br: Alternar exibição das linhas guias
sl: Prikaži ne-vidne znake/pomagalnike
uk: Перемкнути основні/приховані елементи

source: Toolbar
cs: Nástrojová lišta
da: Værktøjslinie
de: Werkzeugleiste
eu: Tresna-barra
fi: Työkalurivi
fr: Barre d'outils
it: Barra degli strumenti
ja: ツールバー
pt_br: Barra de Ferramentas
sl: Orodna vrstica
uk: Панель інструментів

source: Toolbar width
cs: Šířka nástrojové lišty
da: Bredde på værktøjslinie
de: Breite der Werkzeugleiste
eu: Tresna-barraren zabalera
fi: Työkalurivin leveys
fr: Largeur de la barre d'outils
it: Larghezza della barra degli strumenti
ja: ツールバー幅
nl: Toolbar breedte
pt_br: Largura da Barra de Ferramentas
sl: Širina orodne vrstice
uk: Ширина панелі інструментів

source: Underline
cs: Podtržené
da: Understreg
de: Unterstrichen
eu: Azpimarra
fi: Alleviivaus
fr: Souligner
it: Sottolineato
ja: 下線
nl: Onderstrepen
pt_br: Sublinhado
sl: Podčrtano
uk: Підкреслити

source: Undo
cs: Vrátit
da: Fortryd
de: Rückgängig
eu: Desegin
fi: Peru
fr: Annuler
it: Annulla
ja: 元に戻す
nl: Ongedaan maken
pt_br: Desfazer
sl: Razveljavi
uk: Відмінити

source: Unlink
cs: Zrušit odkaz
da: Fjern link
de: Verweis entfernen
eu: Lotura kendu
fi: Poista linkki
fr: Défaire le lien
it: Cancella collegamento
ja: リンク解除
nl: Link verwijderen
pt_br: Remover link
sl: Umakni povezavo
uk: Видалити посилання

source: Unordered list
cs: Nečíslovaný seznam
da: Usorteret liste
de: Ungeordnete Liste
eu: Ordenatu gabeko zerrenda
fi: Järjestämätön lista
fr: Liste désordonnée
it: Lista non ordinata
ja: 順序なしリスト
nl: Opsommingtekens
pt_br: Lista sem ordenação
sl: Neurejen seznam
uk: Ненумерований список

source: Upload File
da: Upload fil
eu: Fitxategia kargatu
fi: Tuo tiedosto
fr: Téléverser le fichier
nl: Upload bestand
pt_br: Enviar Arquivo
sl: Naloži datoteko

source: Upper Alpha
cs: Velké A,B,C,...
da: Store bogstaver eller tal
de: Großbuchstaben
eu: Hizki larriak
fi: Isot aakkoset
fr: Alpha majuscules
it: Maiuscolo alfanumerico
pt_br: A
uk: Великі букви

source: Upper Roman
cs: Velké římské
da: Store bogstaver
de: Große röm. Ziffern
eu: Zenbaki erromatar larriak
fi: Isot roomalaiset numerot
fr: Romain majuscules
it: Maiuscolo in lettere romane
pt_br: I
uk: Великі римські букви

source: Visual control characters on/off
cs: Zapnout/vypnout řídící znaky
da: Vis hjælpetegn
de: Formatierungszeichen ein- und ausschalten
eu: Kontrol karaktereak erakutsi ala ez
fi: Visuaaliset kontrollimerkit päällä/pois päältä
fr: Contrôle des caractères on/off
it: Visualizza/nascondi caratteri di controllo
nl: Zichtbare symbolen aan/uit
pt_br: Ativar/Desativar controle de caracteres.
sl: Omogoči znake za vizualno kontrolo
uk: Увімкнути/вимкнути візуальний контроль символів

source: When enabled the user will be rooted to the current object and can't add links and images from other parts of the site.
cs: Je-li povoleno, uživatel nebude moci při výběru odkazovaných položek opustit aktuální složku a její podsložky.
da: Hvis du slår denne funktion til, kan brugere ikke tilføje links og billeder fra andre områder af sitet.
de: Falls ausgewählt wird der Benutzer auf das aktuelle Objekt begrenzt und kann keine Links oder Bilder aus anderen Bereichen der Website einfügen.
eu: Aktibatuta dagoenean, erabiltzailearentzat uneko elementua izango da erroko elementua, eta ondorioz ezingo ditu webgunearen beste leku batzuetako elementuetarako loturak egin edo hango irudiak gehitu.
fi: Päälle kytkettynä käyttäjän juuritaso tulee olemaan valittu objekti eikä käyttäjä voi lisätä kuvia tai linkkejä sivuston muista osista.
fr: Si activé l'utilisateur sera limité à l'objet courant et ne pourra pas ajouter des liens et des images à partir d'autres endroits site.
it: Se abilitato la posizione dell'utente sarà fissata sull'oggetto corrente. Non sarà possibile aggiungere immagini e link posizionati in altre parti del sito.
nl: Wanneer ingeschakeld wordt de gebruiker beperkt tot het huidige object en kunnen er geen links en afbeeldingen toegevoegd worden van andere delen van de website.
pt_br: Quando ativado o usuário iniciará a navegação no objeto atual e não poderá linkar nem inserir imagens de outras partes do site.
uk: Якщо увімкнено, то користувача буде прив'язано до поточного об'єкту і не буде можливості додати посилання та зображення з інших частин сайту.

source: help_anchor_selector
fr: Un sélecteur CSS 3 qui permet d'indiquer les éléments qui peuvent être utilisés comme ancres. Par défaut, sélectionne les titres.
nl: Een CSS level 3 patroon om elementen die dienen als ankers aan te passen. De standaardwaarde is om (sub)koppen te matchen.
pt_br: Um padrão CSS3 a ser utilizado para encontrar elementos que possam atuar como âncoras. O valor padrão é encontrar os títulos.

source: help_atd_service_url
da: URL til server der skal foretage "After the Deadline" grammatik- og stavekontrol. Som standard benyttes den offentlige server, men du kan hente og installere din egen server og siden angive dens adresse her.
eu: "After the Deadline" gramatika eta zerbitzariaren helbidea. Defektuzko balioa zerbitzari publikoa da, baina zure zerbitzarian ere instalatu dezakezu eta helbide hori hemen idatzi.
fr: L'URL du serveur de vérification grammaticale et orthographique "After the Deadline". La valeur par défaut est le serveur public, mais il est conseillé de télécharger et installer votre propre version et d'indiquer son adresse ici.
nl: De URL van de "After the Deadline" grammatica-en spellingscontrole server. De standaardwaarde is de publieke server, maar idealiter is het beter deze te downloaden en te installeren op uw eigen server en geef hier het adres.
pt_br: URL para o servidor do serviço "After the Deadline" de correção gramatical e ortográfica. O valor padrão é um servidor público, mas idealmente você deveria instalá-lo em um ambiente próprio e informat o endereço aqui.
