Repository: plone/Products.TinyMCE
Catalog: Products/TinyMCE/locales/*/LC_MESSAGES/plone.tinymce.po
Languages: cs, da, de, eu, fi, fr, it, ja, nl, pt_br, sl, uk

source: help_atderrortypes_to_show
da: Her kan du angive en liste af de fejl-typer "After the Deadline" grammatik- og stavekontrol skal lede efter. Som standard er dette alle fejl-typer.
eu: "After the Deadline" zuzentzaileak detektatu behar dituen erroreak. Defektuz, dauden errore-mota guztiak agertuko dira hemen.
fr: Une liste de types d'erreurs qu'"After the Deadline" devrait vérifier. Par défaut, tous les types d'erreurs seront concernés.
nl: Een lijst van de soorten fouten die de "After the Deadline" spellingscontrole moet controleren. Standaard worden alle beschikbare type fout hier vermeld.
pt_br: Lista de erros que o serviço "After the Deadline" deve buscar. Por padrão todos os tipos de erro serão listados aqui.

source: help_tinymce_plugins
da: Her kan du angive en liste af andre plugins editoren skal bruge. Formatet er pluginnavn eller pluginavn|placering, en per linie.
eu: Editorean kargatu behar diren pluginen zerrenda. Formatua 'pluginizena' edo 'pluginizena|kokapena' da. Idatzi bat lerro bakoitzean.
fr: Saisissez la liste des plugins qui seront chargés dans l'éditeur. Le format est pluginname ou pluginname|location, un par ligne.
nl: Voer een lijst met aangepaste plugins in die door de editor wordt geladen. Format is pluginname of pluginname|locatie, een per regel.
pt_br: Informe a lista de plugins que serão carregados com o editor. O formato é nomedoplugin ou nomedoplugin|local, sempre um por linha.

source: ieSpell (free for personal use)
da: ieSpell (gratis til personligt brug)
eu: isSpell (doakoa erabilpen pertsonalerako)
fr: ieSpell (gratuit dans un cadre personnel)
nl: ieSpell (gratis voor persoonlijk gebruik)
pt_br: ieSpell (grátis para uso pessoal)

source: label_atd_ignore_strings
da: Her kan du angive en liste af tekststrenge "After the Deadline" grammatik- og stavekontrol skal ignorere. NB: denne mulighed gælder ikke alle stavekontroller.
eu: "After the Deadline" zuzentzaileak aztertuko ez dituen testuak. Oharra: aukera hau zuzentzaile hau aktibatuta badago bakarrik erabili daiteke.
fr: Une liste de chaînes qu'"After the Deadline" doit ignorer. Note : cette option n'est applicable que lorsque le vérificateur d'ortographe approprié a été sélectionné.
nl: Een lijst met strings die de "After the Deadline" spellingscontrole moet negeren. Opmerking: Deze optie is alleen van toepassing als de juiste spellingscontrole is hiervoor gekozen.
pt_br: Lista de strings que o serviço de corretor ortográfico do "After the Deadline" deve ignorar. Atenção: Esta opção está disponivel apenas se o corretor apropriado foi selecionado acima.

source: label_tinymce_plugins
da: Editor plugins
eu: Editorearen pluginak
fr: Modules complémentaires de l'éditeur
nl: Editor Plugins
pt_br: Plugins do editor
sl: Vtičniki za urejevalnik

source: or External URL
da: eller ekstern URL
eu: edo kanpoko helbidea
fi: Ulkoinen
fr: ou URL externe
nl: of externe URL
pt_br: ou URL extena
sl: ali zunanji URL

source: suppress_visual_editor
da: Redigér uden visuel editor
eu: Editore gabe editatu
fr: Éditer sans l'éditeur wysiwyg
nl: Visuele editor uitschakelen
pt_br: Editar sem o editor visual
sl: Urejanje brez vizualnega urejevalnika

source: suppress_visual_editor_with
da: Redigér med visuel editor
eu: Editorearekin editatu
fr: Modifier avec l'éditeur wysiwyg
nl: Bewerken met visuele editor
pt_br: Editar com o editor visual
sl: Urejanje z vizualnim urejevalnikom

source: Email
eu: E-posta
fi: Sähköposti
fr: Courriel

source: Layout
cs: Rozvržení
eu: Itxura
fi: Ulkoasu
fr: Mise en page
ja: レイアウト
sl: Postavitev
uk: Вигляд

source: Literal
cs: Kód
da: Præformatteret
de: Code
eu: Literala
fi: Kirjaimellinen
fr: Littéral
it: Preformattato
ja: リテラル
sl: Dobesedno

source: The content-type '%s' has no image-field!
fr: Le type de contenu '%s' n'a pas de champ image !

source: Upload
eu: Kargatu
fr: Téléverser
sl: Naloži

source: E-mail
eu: E-posta
fi: Sähköposti
ja: Ｅメール
uk: Електронна пошта

source: OK
sl: Potrdi

source: List
de: Liste

source: Thumbnails
de: Miniaturbilder

source: Type of link
de: Linktyp

source: plonebrowser_dlg_advanced_options
de: Weitere Optionen &raquo;

source: plonebrowser_dlg_target_blank
de: In neuem Fenster öffnen

source: plonebrowser_dlg_target_parent
de: Im übergeordneten Fenster/Frame öffnen

source: plonebrowser_dlg_target_same
de: Im selben Fenster/Frame öffnen

source: plonebrowser_dlg_target_top
de: Im obersten Frame öffnen (sprengt das Frameset)

source: plonebrowser_dlg_upload_current_folder
de: Hier hochladen
