Repository: plone/Products.TinyMCE
Catalog: Products/TinyMCE/locales/*/LC_MESSAGES/plone.tinymce.po
Languages: cs, da, de, eu, fi, fr, it, ja, nl, pt_br, sl, uk

source: Entity encoding
cs: Kódování entit
da: HTML entities
de: Datensatzkodierung
eu: Entitatean kodifikazioa
fi: Entiteettien kooditus
fr: Encodage des caractères
it: Codifica entità carattere
ja: エンコーディング
nl: Codering
pt_br: Caracteres Especiais
sl: Kodiranje znakov

source: Even row
cs: Sudý řádek
da: Lige rækker
de: Gerade Reihe
eu: Lerro bikoitia
fi: Parillinen rivi
fr: Ligne paire
it: Riga pari
ja: 偶数行
nl: Even rij
pt_br: Linha par
sl: Soda vrstica
uk: Парний рядок

source: External
cs: Externí
da: Ekstern
de: Extern
eu: Kanpokoak
fi: Ulkoinen
fr: Externe
it: Esterno
ja: 外部
nl: Extern
pt_br: Externo
sl: Zunanji
uk: Зовнішній

source: External link
cs: Externí odkaz
da: Eksternt link
de: Externer Link
eu: Kanpoko lotura
fi: Ulkoinen linkki
fr: Lien exterieur
it: Collegamento esterno
ja: 外部リンク
nl: Externe link
pt_br: Link Externo
sl: Zunanja povezava
uk: Зовнішнє посилання

source: Fancy grid listing
cs: Fancy seznam v mřížce
da: Fancy gitter liste
de: Schicke Rasterauflistung
eu: Arrunta
fi: Koristeellinen ruudukkolistaus
fr: Listing grille élégant
ja: 装飾的な枠線つき一覧
pt_br: Lista decorada com borda
sl: Eleganten seznam z okviri

source: Fancy listing
cs: Fancy seznam
da: Fancy liste
de: Schicke Auflistung
eu: Zerrenda
fi: Koristeellinen listaus
fr: Listing élégant
ja: 装飾的な一覧
pt_br: Lista decorada
sl: Eleganten seznam

source: Fancy vertical listing
cs: Fancy verikální seznam
da: Fancy vertikal liste
de: Schicke vertikale Auflistung
eu: Zerrenda bertikala
fi: Koristeellinen vertikaalinen listaus
fr: Listing élégant vertical
ja: 装飾的な縦の一覧
pt_br: Lista vertical decorada
sl: Eleganten vertikalni seznam

source: Find
cs: Najít
da: Søg
de: Finden
eu: Bilatu
fi: Etsi
fr: Chercher
it: Trova
ja: 検索
nl: Zoeken
pt_br: Buscar
sl: Poišči
uk: Знайти

source: Find/Replace
cs: Najít/nahradit
da: Søg/erstat
de: Suchen/Ersetzen
eu: Bilatu/Ordezkatu
fi: Etsi/korvaa
fr: Chercher/Remplacer
it: Trova/sostituisci
ja: 検索/置換
nl: Zoeken/Vervangen
pt_br: Buscar/Substituir
sl: Poišči in zamenjaj
uk: Знайти/Замінити

source: Forecolor
cs: Barva popředí
da: Tekstfarve
de: Vordergrundfarbe
eu: Kolorea
fi: Edustan väri
fr: Couleur de premier plan
it: Colore in primo piano
ja: 文字色
nl: Tekstkleur
pt_br: Cor de fundo do texto
sl: Barva
uk: Колір тексту

source: Formats
fi: Muotoilu
nl: Formaten
pt_br: Formatos

source: Heading
cs: Nadpis
da: Overskrift
de: Überschrift
eu: Goiburua
fi: Otsikko
fr: Titre
it: Intestazione
ja: 見出し
nl: Kop
pt_br: Título
sl: Naslov
uk: Заголовок

source: Heading cell
cs: Buňka s nadpisem
da: Overskriftscelle
de: Kopfzeile
eu: Izenburu-zelda
fi: Otsikko solu
fr: Cellule titre
it: Intestazione tabella
ja: 見出しセル
nl: Kop cell
pt_br: Cabeçalho da Célula
sl: Naslovna celica
uk: Комірка-заголовок

source: Highlight
cs: Zvýraznit
da: Fremhæv
de: Markiert
eu: Markatu
fi: Korosta
fr: Surlignage
it: Evidenziato
ja: ハイライト
pt_br: Destacado
sl: Označi
uk: Виділити

source: Home
cs: Domů
da: Hjem
de: Startseite
eu: Hasiera
fi: Koti
fr: Accueil
ja: ホーム
pt_br: Página Inicial
sl: Domov
uk: Головна

source: Image Browser
da: Billedbrowser
eu: Irudi-bilatzailea
fi: Kuvaselain
fr: Navigateur d'images
nl: Afbeeldingen Browser
pt_br: Navegador de imagens
sl: Brskalnik po slikah

source: Image Objects
cs: Obrázky
da: Billed-indholdstyper
de: Bildobjekt
eu: Irudiak
fi: Kuvat
fr: Objets image
it: Oggetti immagine
ja: 画像オブジェクト
nl: Afbeelding objecten
pt_br: Objetos das Imagens
sl: Brskalnik po objektih
uk: Об'єкти-зображення

source: Image Shortcuts
da: Billedgenveje
eu: Irudien-lasterbideak
fi: Kuvien oikotiet
fr: Raccourcis Image
nl: Afbeelding Snelkoppelingen
pt_br: Atalhos para imagens
sl: Bližnjice do slik

source: Images will be automatically captioned.
cs: Obrázky budou automaticky pojmenovány.
da: Billeder vil automatisk få billedtekst.
de: Bilder bekommen automatisch eine Legende.
eu: Irudien oinak automatikoki ekarri.
fi: Kuviin tulee automaattisesti kuvateksti.
fr: Les images seront automatiquement légendées.
it: Verrà aggiunta in automatico una didascalia alle immagini.
ja: 画像にキャプションが自動的に付けられます
nl: Afbeeldingen worden automatisch voorzien van een onderschrift.
pt_br: Imagens serão automaticamente legendadas
sl: Slikam bo samodejno dodan opis.
uk: Зображення будуть автоматично отримувати підписи.

source: Indent
cs: Odsazení
da: Indryk
de: Einrücken
eu: Indentatu
fi: Sisennä
fr: Indenter
it: Indenta
ja: インデント
nl: Inspringen
pt_br: Identar
sl: Vstavi zamik
uk: Збільшити відступ

source: Inline
cs: V řádku
eu: Testuan zehar
fi: Avoin
fr: Aligné
it: In linea
ja: インライン
pt_br: Em linha
sl: Medvrstičen
uk: Всередині

source: Insert advanced horizontal ruler
cs: Vložit rozšířené vodorovné pravítko
da: Indsæt avanceret delestreg
de: Erweitertes horizontales Lineal einfügen
eu: Marra sartu (konfiguratu egin daiteke)
fi: Lisää kehittynyt vaakasuora viivoitin
fr: Insérer une règle horizontale avancée
it: Inserisci una riga orizzontale (avanzato)
ja: カスタム水平線を挿入する
nl: Geavanceerde scheidinglijn invoegen
pt_br: Inserir régua horizontal avançada
sl: Vstavi napredno vodoravno črto
uk: Вставити розширений горизонтальний роздільник

source: Insert custom character
cs: Vložit vlastní znak
da: Indsæt egne tegn
de: Eigene Zeichen eingeben
eu: Karaktere berazia sartu
fi: Lisää merkki
fr: Insérer un caractère spécial
it: Inserisci un carattere speciale
ja: 特殊文字を挿入する
nl: Symbool invoegen
pt_br: Inserir caracteres personalizados
sl: Vstavi posebni znak
uk: Вставити спеціальні символи

source: Insert date
cs: Vložit datum
da: Indsæt dato
de: Datum eingeben
eu: Data sartu
fi: Lisää päivämäärä
fr: Insérer une date
it: Inserisci data
ja: 日付を挿入する
nl: Datum invoegen
pt_br: Inserir data
sl: Vstavi trenutni datum
uk: Вставити дату

source: Insert horizontal ruler
cs: Vložit vodorovné pravítko
da: Indsæt delestreg
de: Horizontales Lineal einfügen
eu: Marra horizontala sartu
fi: Lisää vaakasuora viivoitin
fr: Insérer une règle horizontale
it: Inserisci una riga orizzontale
ja: 水平線を挿入する
nl: Scheidingslijn invoegen
pt_br: Inserir régua horizontal
sl: Vstavi vodoravno črto
uk: Вставити горизонтальний роздільник

source: Insert image from URL
fr: Insérez une image depuis une URL
nl: Voeg afbeelding toe via een URL
pt_br: Inserir imagem da URL

source: Insert non-breaking space character
cs: Vložit nedělitelnou mezeru
da: Indsæt non-breaking space
de: Festes Leerzeichen eingeben
eu: Espazio karakterea sartu
fi: Lisää katkaisematon välilyönti
fr: Insérer un espace insécable
it: Inserisci carattere spaziatore
ja: 改行なしスペースを挿入する
nl: Open ruimte invoegen
pt_br: Inserir caracter de espaço
sl: Vstavi nedeljivi presledek
uk: Вставити нерозривний проміжок

source: Insert page break
cs: Vložit zalomení stránky
da: Indsæt sideskift
de: Seitenumbruch einfügen
eu: Orri-saltoa sartu
fi: Lisää sivunkatkaisu
fr: Insérer un saut de page
it: Inserisci interruzione di pagina
ja: 改ページを挿入する
nl: Pagina-einde invoegen
pt_br: Inserir quebra de página (apenas para impressão)
sl: Vstavi prelom strani
uk: Вставити роздільник сторінок

source: Insert time
cs: Vložit čas
da: Indsæt tid
de: Zeit einfügen
eu: Ordua sartu
fi: Lisää aika
fr: Insérer l'heure
it: Inserisci data/ora
ja: 時間を挿入する
nl: Tijd invoegen
pt_br: Inserir hora
sl: Vstavi trenutni čas
uk: Вставити час

source: Insert/Edit
da: Indsæt/redigér
de: Hinzufügen/Bearbeiten
eu: Txertatu/Editatu
fi: Lisää/muokkaa
fr: Insérer / Modifier
nl: Toevoegen/Wijzigen
pt_br: Inserir/Editar
sl: Vstavi/Uredi

source: Insert/edit anchor
cs: Vložit/upravit kotvu
da: Indsæt/rediger ankre
de: Anker einfügen/bearbeiten
eu: Aingura sartu/aldatu
fi: Lisää/muokkaa ankkuria
fr: Insérer/éditer l'ancre
it: Inserisci/modifica àncora
ja: アンカーを挿入/編集する
nl: Anker invoegen/wijzigen
pt_br: Inserir/editar âncoras
sl: Vstavi/Uredi sidro
uk: Вставити/редагувати якір

source: Insert/edit attributes
cs: Vložit/upravit atributy
da: Indsæt/rediger attributter
de: Attribute einfügen/bearbeiten
eu: Atributuak sartu/aldatu
fi: Lisää/muokkaa attribuutteja
fr: Insérer/éditer les attributs
it: Inserisci/modifica attributi
ja: アトリビュートを挿入/編集する
nl: Attributen invoegen/wijzigen
pt_br: Inserir/editar atributos
sl: Vstavi/Uredi atribute
uk: Вставити/редагувати атрибути

source: Insert/edit image
cs: Vložit/upravit obrázek
da: Indsæt/rediger billede
de: Bild einfügen/bearbeiten
eu: Irudia sartu/aldatu
fi: Lisää/muokkaa kuvaa
fr: Insérer/éditer une image
it: Inserisci/modifica immagine
ja: 画像を挿入/編集する
nl: Afbeelding invoegen/wijzigen
pt_br: Inserir/editar imagem
sl: Vstavi/Uredi sliko
uk: Вставити/редагувати зображення

source: Insert/edit link
cs: Vložit/upravit odkaz
da: Indsæt/rediger link
de: Link einfügen/bearbeiten
eu: Lotura sartu/aldatu
fi: Lisää/muokkaa linkkiä
fr: Insérer/éditer un lien
it: Inserisci/modifica collegamento
ja: リンクを挿入/編集する
nl: Link invoegen/wijzigen
pt_br: Inserir/editar link
sl: Vstavi/Uredi povezavo
uk: Вставити/редагувати посилання

source: Insert/edit media
cs: Vložit/upravit média
da: Indsæt/rediger medie
de: Mediendatei einfügen/bearbeiten
eu: Kanpoko kodea sartu/editatu
fi: Lisää/muokkaa mediaa
fr: Insérer/éditer média
it: Inserisci/modifica oggetto multimediale
ja: メディアを挿入/編集する
nl: Media invoegen/wijzigen
pt_br: Inserir/editar multimídia
sl: Vstavi/Uredi multimedijski objekt
uk: Вставити/редагувати медіа об'єкт

source: Internal
da: Intern
de: Intern
eu: Barnekoa
fi: Sisäinen
fr: Interne
nl: Intern
pt_br: Interno
sl: Notranji

source: Invisible grid
cs: Neviditelná mřížka
da: Usynligt gitter
de: Unsichtbarer Rahmen
eu: Ertz gabeko taula
fi: Näkymätön ruudukko
fr: Grille invisible
it: Griglia invisibile
ja: 見えないグリッド
nl: Onzichtbaar grid
pt_br: Sem bordas
sl: Brez okvirjev
uk: Невидима сітка

source: Italic
cs: Skloněné
da: Kursiv
de: Kursiv
eu: Etzana
fi: Kursivoi
fr: Italique
it: Corsivo
ja: イタリック
nl: Cursief
pt_br: Itálico
sl: Poševno
uk: Курсив

source: Libraries
cs: Knihovny
da: Biblioteker
de: Bibliothek
eu: Liburutegiak
fi: Kirjastot
fr: Librairies
it: Librerie
ja: ライブラリ
nl: Bibliotheken
pt_br: Bibliotecas
sl: Knjižnice
uk: Бібліотеки

source: Link Browser
eu: Lotura-bilatzailea
fi: Linkkiselain
fr: Navigateur de liens
pt_br: Navegador de links
sl: Brskalnik povezav

source: Link Shortcuts
da: Linkgenveje
eu: Loturen lasterbideak
fi: Linkkien oikopolut
fr: Raccourcis de Liens
nl: Link Snelkoppelingen
pt_br: Atalhos de links
sl: Bližnjice do povezav

source: Link Title
da: Linktitel
eu: Loturaren izenburua
fr: Titre du lien
nl: Link Titel
pt_br: Título do link
sl: Naslov povezave

source: Link to anchor
cs: Odkaz na kotvu
da: Link til anker
de: Mit Anker verknüpfen
eu: Aingurara lotura
fi: Linkki ankkuriin
fr: Lien vers une ancre
it: Collega ad un'àncora
ja: アンカーへリンク
nl: Link naar anker
pt_br: Linkar para âncora
sl: Povezava na sidro
uk: Посилання на якір

source: Link using UIDs
fi: Linkitä käyttäen UID:tä
fr: Le lien utilise les UIDs
nl: Links met UIDs
pt_br: Links usarão os UIDs

source: Linkable Objects
cs: Odkazovatelné objekty
da: Linkbare indholdstyper
de: Referenzierbares Objekt
eu: Lotura egin dakieken elementuak
fi: Linkitettävät objektit
fr: Objets que l'on peut lier
it: Oggetti collegabili
ja: リンク可能なオブジェクト
nl: Linkbare objecten
pt_br: Objetos linkáveis
sl: Objekti na katere lahko kažejo povezave
uk: Об'єкти-посилання

source: Links to objects on this site can use unique object ids so that the links remain valid even if the target object is renamed or moved elsewhere on the site.
fr: Les liens vers les objets de ce site peuvent utiliser les identifiants uniques (UIDs) de sorte que les liens restent valident si l'objet est renommé ou déplacé ailleurs sur le site.
nl: Links naar objecten op deze site kunnen gebruik maken van uniek object ids, zodat de koppelingen geldig blijven, zelfs als het doelobject wordt hernoemd of elders verplaatst is op de site.
pt_br: Links para objetos dentro deste site poderão utilizar os ids únicos de objetos. Desta maneira os mesmos permanecerão válidos mesmo que o objeto de destino seja renomeado ou movido para outro local.

source: List of shortcuts to appear in image browser for quick navigation.
fr: Liste des raccourcis disponibles depuis le navigateur d'images pour la navigation rapide
nl: Lijst met snelkoppelingen die verschijnen in de afbeeldingen browser voor snelle navigatie.
pt_br: Lista de atalhos a serem exibidos no navegador de imagens.

source: List of shortcuts to appear in link browser for quick navigation.
da: Her kan du angive en liste af genveje der skal optræde i linkbrowseren
eu: Lotura-bilatzeailean agertuko diren lasterbideak
fr: Liste des raccourcis disponibles depuis le navigateur de liens pour la navigation rapide
nl: Lijst met snelkoppelingen die verschijnen in de link browser voor snelle navigatie.
pt_br: Lista de atalhos a serem exibidos no navegador de links.
sl: Seznam bližnjic, ki naj bodo vidne v brskalniku povezav.

source: List view
da: Listevisning
eu: Zerrenda bista
fr: Vue liste
nl: Lijstweergave
pt_br: Visão de lista
sl: Seznam

source: Lists
cs: Seznamy
da: Lister
de: Listen
eu: Zerrendak
fi: Listat
fr: Listes
ja: リスト
nl: Lijsten
pt_br: Lista
sl: Seznami
uk: Списки

source: Lower Alpha
cs: Malá a,b,c,...
da: Små bogstaver eller tal
de: Kleinbuchstaben
eu: Hizki xeheak
fi: Pienet aakkoset
fr: Alpha minuscules
it: Minuscolo alfanumerico
pt_br: a
uk: Маленькі букви

source: Lower Roman
cs: Malé římské
da: Små bogstaver
de: Kleine röm. Ziffern
eu: Zenbaki erromatar xeheak
fi: Pienet roomalaiset numerot
fr: Romain minuscules
it: Minuscolo in lettere romane
pt_br: i
uk: Маленькі римські букви

source: Must be empty or a valid JSON-formatted configuration – ${message}.
fr: Doit être vide ou une configuration au format JSON valide – ${message}.
nl: Moet leeg zijn of een geldig JSON-geformatteerde configuratie - ${message}.
pt_br: Deve estar vazio ou ser uma configuração JSON válida - ${message}.

source: Named
cs: Pojmenované
da: Navngivet
de: Benannt
eu: Izenduna
fi: Nimetty
fr: Nommé
it: Per nome
nl: Benoemd
pt_br: Nomeado
sl: Poimenovano

source: No anchors in this page
cs: Na stránce nejsou kotvy
da: Ingen ankre på denne side
de: Kein Anker auf dieser Seite
eu: Ez dago aingurarik orrialde honetan
fi: Tällä sivulla ei ole ankkureita
fr: Pas d'ancre sur cette page
it: Nessun'àncora in questa pagina
nl: Geen ankers op deze pagina
pt_br: Nenhuma âncora nesta página
sl: Ta stran nima sidr
uk: На цій сторінці нема якорів

source: No items in this folder
cs: Ve složce nejsou žádné položky
da: Intet indhold i denne mappe
de: Keine Artikel in diesem Ordner
eu: Ez dago elementurik orrialde honetan
fi: Tässä kansiossa ei ole kohteita
fr: Ce dossier ne contient aucun élément
it: Non sono presenti elementi in questa cartella
nl: Geen items in deze map
pt_br: Nenhum item nesta página
sl: Ta mapa nima vsebin
uk: В цій теці нема жодного об'єкта.

source: Normal paragraph
cs: Obyčejný odstavec
da: Normal
de: Normaler Absatz
eu: Parrafo arrunta
fi: Normaali kappale
fr: Paragraphe standard
it: Paragrafo normale
nl: Normale paragraaf
pt_br: Parágrafo normal
sl: Normalni odstavek
uk: Звичайний параграф

source: Not allowed to upload a file of this type to this folder
fr: Vous n'êtes pas autorisés à téléverser un fichier de ce type dans ce dossier
nl: Niet toegestaan ​​om een bestand van dit type te uploaden naar deze map
pt_br: Não é permitido enviar um arquivo deste tipo para esta pasta

source: Number of columns in thumbnails mode
da: Antal kolonner i thumbnail-modus
eu: Iruditxoen bistaren zutabe kopurua
fr: Nombre de colonnes en mode vignettes
nl: Aantal kolommen in thumbnails modus
pt_br: Número de colunas quando em modo de miniatura
sl: Številko stolpcev v načinu predoglednih sličic

source: Numbers
cs: Čísla
da: Tal
de: Zahlen
eu: Zenbakiak
fi: Numerot
fr: Chiffres
it: Numeri
nl: Nummers
pt_br: Números
sl: Številke
uk: Цифри

source: Numeric
cs: Číselné
da: Numerisk
de: Numerisch
eu: Zenbakia
fi: Numeerinen
fr: Numérique
it: Numerica
nl: Numeriek
pt_br: Numérico
sl: Numeričen
uk: Числовий

source: Odd row
cs: Lichý řádek
da: Ulige række
de: Ungerade Reihe
eu: Lerro bakoitia
fi: Pariton rivi
fr: Ligne impaire
it: Riga dispari
ja: 奇数行
nl: Oneven rij
pt_br: Linha ímpar
sl: Liha vrstica
uk: Непарний рядок

source: Ordered list
cs: Číslovaný seznam
da: Sorteret liste
de: Geordnete Liste
eu: Ordenatutako zerrenda
fi: Järjestetty lista
fr: Liste ordonnée
it: Lista ordinata
ja: 順序つきリスト
nl: Nummering
pt_br: Lista ordenada
sl: Urejen seznam
uk: Пронумерований список

source: Outdent
cs: Předsazení
da: Udryk
de: Ausrücken
eu: Indentazioa kendu
fi: Ulonna
fr: Réduire l'indentation
ja: インデント解除
nl: Inspringing verkleinen
pt_br: Sem indentação
sl: Umakni zamik
uk: Зменшити відступ

source: Page break (print only)
cs: Zalomení stránky (pouze při tisku)
da: Sideskift (kun ved udskrift)
de: Seitenumbruch
eu: Orrialde saltoa (inprimatzeko bakarrik)
fi: Sivun katkaisu (vain tulostuksessa)
fr: Saut de page (pour l'impression)
it: Interruzione di pagina (solo per stampa)
ja: 改ページ（印刷時有効）
nl: Page break (alleen bij printen)
pt_br: Quebra de Página (apenas para impressão)
sl: Prelom strani (samo pri tiskanju)
uk: Роздільник сторінок (для друку)

source: Paste
cs: Vložit
da: Indsæt
de: Einfügen
eu: Itsatsi
fi: Liitä
fr: Coller
it: Incolla
ja: ペースト
nl: Plakken
pt_br: Colar
sl: Prilepi
uk: Вставити

source: Paste as Plain Text
cs: Vložit jako prostý text
da: Indsæt som ren tekst
de: Als einfachen Text einfügen
eu: Testu arrunt gisa itsatsi
fi: Liitä tekstinä
fr: Coller en tant que texte brut
it: Incolla come testo semplice
ja: プレーンテキストとしてペースト
nl: Tekst plakken
pt_br: Colar como Texto Puro
sl: Prilepi kot čisto besedilo
uk: Вставити простим текстом

source: Paste from Word
cs: Vložit z Wordu
da: Indsæt fra Word
de: Von Word einfügen
eu: Wordetik itsatsi
fi: Liitä Wordistä
fr: Coller à partir de Word
it: Incolla da word
ja: Wordからペースト
nl: Plakken vanuit Word
pt_br: Colar do Word
sl: Prilepi iz Word-a
uk: Вставити з Word

source: Place toolbar on top of the page
da: Placér værktøjslinie øverst på siden
eu: Tresna-barra orrialdearen goiko aldean kokatu
fr: Placez la barre d'outils en haut de la page
nl: Plaats werkbalk bovenaan de pagina
pt_br: Posiciona a barra no topo da página
sl: Orodno vrstico postavi na zgornji rob strani

source: Plain cell
cs: Normální buňka
da: Normal celle
de: Einfache Zelle
eu: Zelda arrunta
fi: Tavallinen solu
fr: Cellule simple
it: Contenuto tabella
pt_br: Célula simples
sl: Normalna celica
uk: Звичайна комірка

source: Preview
cs: Náhled
da: Smugkig
de: Vorschau
eu: Aurreikusi
fi: Esikatselu
fr: Prévisualisation
it: Anteprima
ja: プレビュー
nl: Voorbeeld
pt_br: Prévia
sl: Predogled
uk: Перегляд

source: Preview URL
da: URL til forhåndsvisning
eu: Weba aurreikusi
fr: URL d'aperçu
nl: Voorbeeld URL
pt_br: URL de prévia
sl: Predogled izbranega URL-ja

source: Print
cs: Tisk
da: Udskriv
de: Drucken
eu: Inprimatu
fi: Tulosta
fr: Imprimer
it: Stampa
ja: 印刷
nl: Printen
pt_br: Imprimir
sl: Natisni
uk: Друк

source: Pull-quote
cs: Odsazená citace
da: Indrykket citat
de: Seitenansprache
eu: Alde baten destakatuta
fi: Lainaus
fr: Mise en exergue
pt_br: Citação
sl: Izpostavljen citat
uk: Цитата

source: Raw
cs: Originál
da: Rå
de: Unbearbeitet
eu: Dagoen moduan
fi: Käsittelemätön
fr: Brut
nl: Ruw
pt_br: Puro
sl: Neobdleano

source: Redo
cs: Znovu
da: Gentag
de: Wiederholen
eu: Berregin
fi: Tee uudelleen
fr: Refaire
it: Ripeti
ja: 再実行
nl: Herhalen
pt_br: Desfazer
sl: Ponovi
uk: Повернути

source: Remove formatting
cs: Odstranit formátování
da: Fjern formattering
de: Formatierung entfernen
eu: Formatua ezabatu
fi: Poista muotoilut
fr: Retirer la mise en page
it: Rimuovi la formattazione
ja: フォーマット解除
nl: Verwijder opmaak
pt_br: Remover formatação
sl: Počisti oblikovanje
uk: Забрати форматування

source: Resource Types
cs: Typy zdrojů
da: Ressourcetyper
de: Ressourcentypen
eu: Elementu motak
fi: Resurssien tyypit
fr: Types de ressource
it: Tipi di risorse
ja: リソースタイプ
nl: Resource Typen
pt_br: Tipos de Recursos
sl: Tipi sredstev

source: Rooted to current object
cs: Kořenem bude tento objekt
da: Fastlås i denne mappe
de: Verwurzelt mit aktuellem Artikel
eu: Uneko elementura errotu
fi: Sido juuritaso muokattavaan objektiin
fr: Attacher à l'objet courant
it: Fissa la posizione sul contenuto.
ja: 現在のオブジェクトをルートにする
nl: Beperken tot huidig object
pt_br: Iniciado a partir do objeto atual
sl: Omejeno na trenutni objekt
uk: Прив'язати до поточного об'єкту

source: Save
cs: Uložit
da: Gem
de: Sichern
eu: Gorde
fi: Tallenna
fr: Sauver
it: Salva
ja: 保存
nl: Opslaan
pt_br: Salvar
sl: Shrani
uk: Зберегти

source: Search
da: Søg
eu: Bilatu
fr: Rechercher
nl: Zoek
pt_br: Busca
sl: Išči

source: Search results:
da: Søgeresultater:
eu: Bilaketare emaitzak:
fr: Résultats de recherche :
nl: Zoek resultaten:
pt_br: Resultado de busca:
sl: Rezultati iskanja:

source: Search site
fr: Rechercher sur le site
nl: Zoek in site
pt_br: Buscar no site

source: Select Style
cs: Vybrat styl
da: Vælg formattering
de: Stil auswählen
eu: Estiloa aukeratu
fi: Valitse tyyli
fr: Sélectionner le style
it: Seleziona uno stile
ja: スタイルを選ぶ
nl: Stijl selecteren
pt_br: Selecionar Estilo
sl: Izberi stil
uk: Вибрати стиль

source: Selection
cs: Výběr
da: Valgt
de: Auswahl
eu: Aukeraketa
fi: Valinta
fr: Sélection
it: Selezione
ja: 範囲選択
nl: Selectie
pt_br: Seleção
sl: Izbira
uk: Виділення

source: Settings for the TinyMCE Wysiwyg editor.
cs: Nastavení TinyMCE editoru
da: Indstillinger for TinyMCE editoren
de: Einstellungen für den TinyMCE WYSIWYG-Editor.
eu: TinyMCE editorearen ezarpenak
fi: TinyMCE Wysiwyg editorin asetukset.
fr: Configuration de TinyMCE l'éditeur wysiwyg.
it: Impostazioni per l'editor HTML TinyMCE.
ja: TinyMCE WYSIWYGエディタの設定
nl: Instellingen voor de TinyMCE Wysiwyg editor
pt_br: Configurações para o editor WYSISYG TinyMCE.
sl: Nastavitve za urejevalnik TinyMCE.
uk: Налаштування конфіґурації текстового редактора TinyMCE.

source: Shortcuts
da: Genveje
eu: Lasterbideak
fr: Raccourcis
nl: Snelkoppelingen
pt_br: Atalhos
sl: Bližnjice

source: Spellchecker
cs: Kontrola pravopisu
da: Stavekontrol
de: Rechtschreibprüfung
eu: Ortografia zuzentzailea
fi: Oikeinkirjoituksen tarkistus
fr: Vérification orthographique
it: Controllo ortografico
ja: スペルチェッカー
nl: Spellingschecker
pt_br: Corretor ortográfico
sl: Črkovalnik
uk: Перевірка правопису

source: Spellchecker plugin to use
da: Valgt plugin til stavekontrol
eu: Erabiliko den ortografia zuzentzailea
fr: Plugin de correction orthographique
nl: Spellingscontrole plugin om te gebruiken
pt_br: Plugin de corretor de texto a ser utilizado
sl: Kateri črkovalnik naj se uporabi

source: Square
cs: Čtverec
da: Firkant
de: Quadrat
eu: Karratua
fi: Neliö
fr: Carré
it: Quadrato
ja: ■（四角）
nl: Vierkant
pt_br: Quadrado
sl: Kvadrat
uk: Квадрат

source: Strikethrough
cs: Přeškrtnuté
da: Gennemstreg
de: Durchgestrichen
eu: Gainetik marra jarri
fi: Yliviivaa
fr: Barrer
it: Barrato
ja: 打ち消し線
nl: Doorhalen
pt_br: Tachado
sl: Prečrtano besedilo
uk: Закреслити

source: Style...
cs: Styl...
da: Formattering...
de: Stil...
eu: Estiloa...
fi: Tyylit...
it: Stili...
ja: スタイル...
nl: Stijl...
pt_br: Estilo...
sl: Stil...
uk: Стиль...

source: Styles
cs: Styly
da: Formatteringer
de: Stile
eu: Estiloak
fi: Tyylit
it: Stili
ja: スタイル
nl: Stijlen
pt_br: Estilos
sl: Stili
uk: Стилі

source: Subdued grid
da: Dæmpet gitter
eu: Saretxo argia
fr: Grille avec bordure
ja: 落ち着いた感じの枠線
pt_br: Borda discreta
sl: Zakrit okvir

source: Subheading
cs: Podnadpis
da: Underoverskrift
de: Zwischenüberschrift
eu: 2. mailako goiburua
fi: Aliotsikko
fr: Sous-titre
it: Sottotitolo
ja: 副見出し
nl: Sub kop
pt_br: Subtítulo
sl: Podnaslov
uk: Підзаголовок

source: Subject
cs: Předmět
da: Emne
de: Betreff
eu: Gaia
fi: Aihe
fr: Sujet
it: Oggetto
nl: Onderwerp
pt_br: Assunto
sl: Predmet
