Repository: plone/Products.TinyMCE
Catalog: Products/TinyMCE/locales/*/LC_MESSAGES/plone.tinymce.po
Languages: cs, da, de, eu, fi, fr, it, ja, nl, pt_br, sl, uk

source: (remove style)
cs: (odebrat styl)
da: (fjern formattering)
de: (Stil entfernen)
eu: Estiloa kendua
fi: (poista tyyli)
fr: (retirer le style)
it: (rimuovi stile)
ja: (スタイルを除去)
nl: (verwijder stijl)
pt_br: (remover estilo)
sl: (izbriši stil)
uk: (видалити стиль)

source: Add new File
da: Tilføj ny fil
de: Neue Datei hinzufügen
eu: Fitxategi berria gehitu
fr: Ajouter un Fichier
nl: Voeg nieuw bestand toe
pt_br: Adicionar novo Arquivo
sl: Dodaj datoteko

source: Add new Image
da: Tilføj nyt billede
de: Neues Bild hinzufügen
eu: Irudi berria gehitu
fr: Ajouter une Image
nl: Voeg nieuwe afbeelding toe
pt_br: Adicionar nova Imagem
sl: Dodaj sliko

source: After the deadline (FLOSS)
da: Efter deadlinen (FLOSS)
pt_br: After the deadline (Software Livre)
sl: After the deadline (odprto-kodni)

source: Align center
cs: Zarovnat na střed
da: Centret
de: Zentriert
eu: Zentratu
fi: Tasaa keskelle
fr: Centrer
it: Centrato
ja: 中揃え
nl: Centreren
pt_br: Centralizar
sl: Poravnaj sredinsko
uk: Вирівнювання по центру

source: Align full
cs: Zarovnat na šířku
da: Lige marginer
de: Blocksatz
eu: Justifikatu
fi: Tasaa molempiin reunoihin
fr: Justifier
it: Giustificato
ja: 両揃え
nl: Volledig uitlijnen
pt_br: Justificado
sl: Poravnaj obojestransko
uk: Вирівнювання по ширині

source: Align left
cs: Zarovnat vlevo
da: Venstrestil
de: Linksbündig
eu: Ezkerrera
fi: Tasaa vasempaan reunaan
fr: Aligner à gauche
it: Allineamento a sinistra
ja: 左揃え
nl: Links uitlijnen
pt_br: Alinhar a esquerda
sl: Poravnaj levo
uk: Вирівнювання по лівому краю

source: Align right
cs: Zarovnat vpravo
da: Højrestil
de: Rechtsbündig
eu: Eskuinera
fi: Tasaa oikeaan reunaan
fr: Aligner à droite
it: Allineamento a destra
ja: 右揃え
nl: Rechts uitlijnen
pt_br: Alinhar a direita
sl: Poravnaj desno
uk: Вирівнювання по правому краю

source: Allow captioned images
cs: Povolit obrázky s popisky
da: Tillad billeder med billedtekst
de: Bilder mit Legende erlauben
eu: Irudi-oinak sartzea aktibatu
fi: Salli kuvatekstin sisältävät kuvat
fr: Autoriser les images légendées
it: Consenti la 'titolazione' delle immagini
ja: キャプション付き画像を許す
nl: Afbeelding onderschriften
pt_br: Permitir legenda nas imagens
sl: Omogoči opise slike
uk: Дозволити підпис зображень

source: Anchor
da: Anker
de: Anker
eu: Aingura
fi: Ankkuri
fr: Ancre
nl: Anker
pt_br: Âncora
sl: Sidro

source: Anchor selector expression
fr: Expression de sélection de l'ancre
nl: Anker selector expressie
pt_br: Expressão para seleção da âncora

source: AtD Error types to show
da: AtD fejl-typer
eu: Erakutsiko diren AtDren erroreak
fr: Types d'erreur AtD à afficher
nl: AtD Fout types te tonen
pt_br: Tipos de erro do AtD a serem exubidos

source: AtD Ignore strings
da: AtD undtagelser
eu: AtDk kasu egingo ez dien testuak
fr: Chaines ignorées par AtD
nl: AtD negeer strings
pt_br: Strings a serem ignoradas pelo AtD

source: AtD Service URL
da: URL til AtD-service
eu: AtDren URLa
fr: URL du service AtD
pt_br: URL do serviço AtD

source: Backcolor
cs: Barva pozadí
da: Baggrundsfarve
de: Hintergrundfarbe
eu: Atzeko kolorea
fi: Taustaväri
fr: Couleur de fond
it: Colore di sfondo
ja: 背景色
nl: Achtergrondkleur
pt_br: Fundo
sl: Barva ozadja
uk: Колір фону

source: Bad filename, please rename.
fr: Mauvais nom de fichier, veuillez en changer.
nl: Verkeerde bestandsnaam, aub hernoemen.
pt_br: Nome de arquivo inválido, por favor renomeie.

source: Bold
cs: Tučné
da: Fed
de: Fett
eu: Beltza
fi: Lihavoi
fr: Gras
it: Grassetto
ja: 太字
nl: Vet
pt_br: Negrito
sl: Krepko
uk: Напівжирний

source: Browser
eu: Nabigatzailea
fr: Navigateur
pt_br: Navegador
sl: Brskalnik

source: CSS Style
da: CSS skriftsnitark
eu: CSS estiloa
fr: Style CSS
nl: CSS Stijl
pt_br: Estilo CSS
sl: Stil CSS

source: Call-out
cs: Zvýrazněné
da: Fremhævet
de: Herausgestellt
eu: Zita
fi: Huudahdus
fr: Citation
pt_br: Identado
sl: Izpostavljeno

source: Caption
cs: Popisek
da: Billedtekst
de: Legende
eu: Irudi-oina
fi: Kuvateksti
fr: Légende
it: Didascalia
ja: キャプション
nl: Onderschrift
pt_br: Legenda
sl: Opis
uk: Підпис

source: Choose the CSS used in WYSIWYG Editor Area
cs: Vybrte CSS styl použitý ve WYSIWYG editoru
da: Egen CSS-fil til editoren
de: Das CSS wählen, das im WYSIWYG-Editorbereich genutzt wird
eu: WYSIWYG editorean erabili den CSSa aukeratu
fi: Valitse Wysiwyg editorissa käytettävä Css
fr: Choisissez la CSS utilisée dans la l'éditeur WYSIWYG
it: Scegli il css da usare nell'area dell editor
ja: WYSIWYGエディタ領域で使われるCSSを選ぶ
nl: Eigen CSS voor editor
pt_br: Escolha o css usado na área do editor WYSIWYG
sl: Izberite CSS, ki se bo uporabil v načinu 'videz ne vara' (WYSIWYG)
uk: Виберіть CSS, який використовуватиметься у вікні редактора

source: Circle
cs: Kroužek
da: Cirkel
de: Kreis
eu: Borobila
fi: Ympyrä
fr: Cercle
it: Cerchio
ja: ○（白丸）
nl: Cirkel
pt_br: Círculo
sl: Krog
uk: Коло

source: Cleanup messy code
cs: Pročistit neupravený kód
da: Rens beskidt HTML
de: Unordentlichen Code aufräumen
eu: Kodea garbitu
fi: Siivoa koodi
fr: Nettoyer le code cassé
it: Pulisci il codice html
ja: 乱雑なコードを整頓する
nl: Code opruimen
pt_br: Limpar código sujo
sl: Prečisti kodo
uk: Очистити брудний код

source: Clear
da: Nulstil
eu: Garbitu
fr: Effacer
pt_br: Limpar
sl: Počisti

source: Clear floats
cs: Odebrat plovoucí prvky
da: Nulstil floats
de: Umfluss beenden
eu: Float elementuak garbitu
fi: Poista asemoinnit
fr: Réinitialiser les flottants
ja: フロートを解除
pt_br: Limpar alinhamento
sl: Počisti postavitve
uk: Очистити стилі

source: Contains Anchors
cs: Obsahuje kotvy
da: Understøtter ankre
de: Enthält Anker
eu: Aingurak ditu
fi: Sisältää ankkureita
fr: Conteneurs d'ancres
it: Contiene àncore
ja: アンカーを含める
nl: Bevat ankers
pt_br: Âncoras Contidas
sl: Vsebuje sidra
uk: Містить якорі

source: Contains Objects
cs: Obsahuje objekty
da: Mappe-typer
de: Enthält Objekte
eu: Objektuak ditu
fi: Sisältää objekteja
fr: Conteneur d'objets
it: Contiene oggetti
ja: オブジェクトを含める
nl: Bevat objecten
pt_br: Objetos Contidos
sl: Vsebuje objekte
uk: Містить об'єкти

source: Content Browser
da: Indholdsbrowser
eu: Eduki-bilatzailea
fr: Navigateur de contenu
nl: Inhoud Browser
pt_br: Navegador de conteúdo
sl: Brskalnik vsebin

source: Copy
cs: Kopírovat
da: Kopier
de: Kopieren
eu: Kopiatu
fi: Kopioi
fr: Copier
it: Copia
ja: コピー
nl: Kopiëren
pt_br: Copiar
sl: Kopiraj
uk: Копіювати

source: Current Folder
cs: Aktuální složka
da: Denne mappe
de: Aktueller Ordner
eu: Uneko karpeta
fi: Tämänhetkinen kansio
fr: Dossier courant
it: Cartella corrente
ja: カレントフォルダ
nl: Huidige map
pt_br: Pasta Atual
sl: Trenutna mapa
uk: Поточна тека

source: Custom Plugins
cs: Vlastní přídavné moduly
da: Egne plugins
de: Angepasstes Plugin
eu: Pertsonalizatutako pluginak
fi: Lisäosat
fr: Modules additionnels
it: Plugin personalizzati
ja: カスタムプラグイン
nl: Eigen plugins
pt_br: Plugins
sl: Dodatni vtičniki
uk: Спеціальні плагіни

source: Custom Toolbar Buttons
cs: Vlastní tlačítka
da: Egne ikoner til værktøjslinie
de: Angepasster Schalter in Werkzeugbalken
eu: Pertsonalizatutako tresna-barrako botoiak
fi: Omat tyokalurivin painikkeet
fr: Bouttons de la barre d'outil personalisés
it: Pulsanti personalizzati
ja: カスタムツールバーボタン
nl: Eigen toolbar knoppen
pt_br: Personalizar Botões da Barra de Ferramentas
sl: Dodatni gumbi orodne vrstice
uk: Спеціальні кнопки панелі інструментів

source: Cut
cs: Vyjmout
da: Klip
de: Ausschneiden
eu: Moztu
fi: Leikkaa
fr: Couper
it: Taglia
ja: カット
nl: Knippen
pt_br: Cortar
sl: Izreži
uk: Вирізати

source: Default browser spellchecker
da: Standard browser stavekontrol
eu: Nabigatzaileko defektuzkoa
fr: Vérificateur d'orthographe par défaut du navigateur
nl: Standaard browser spellingscontrole
pt_br: Corretor de texto padrão do navegador
sl: Privzet črkovalnik v brskalniku

source: Definition description
cs: Popis definičního termínu
da: Definitionsbeskrivelse
de: Definition Beschreibung
eu: Definizio-deskribapena
fi: Määriteltävän termin kuvaus
fr: Définition
it: Descrizione (DD)
ja: 定義説明
nl: Definitie beschrijving
pt_br: Descrição da definição
sl: Opis seznama
uk: Опис визначення

source: Definition list
cs: Definiční seznam
da: Definitionsliste
de: Definitionsliste
eu: Definizio zerrenda
fi: Määritelmä lista
fr: Liste de définition
it: Lista di definizioni
ja: 定義リスト
nl: Definitielijst
pt_br: Lista de Definição
sl: Seznam
uk: Список визначень

source: Definition term
cs: Definiční termín
da: Definitionsterm
de: Definition Begriff
eu: Definizio-terminao
fi: Määriteltävä termi
fr: Terme défini
it: Termine (DT)
ja: 定義語
nl: Definitie term
pt_br: Título da definição
sl: Izraz na seznamu
uk: Термін визначення

source: Description
cs: Popis
da: Beskrivelse
eu: Deskribapena
fi: Kuvaus
it: Descrizione
ja: 説明
nl: Omschrijving
pt_br: Descrição
sl: Opis

source: Details
da: Detaljer
eu: Xehetasunak
fr: Détails
pt_br: Detalhes
sl: Podrobnosti

source: Disc
cs: Disk
da: Disk
de: Scheibe
eu: Diskoa
fi: Pallo
fr: Disque
it: Punto
ja: ●（黒丸）
nl: Schijf
pt_br: Disco
uk: Диск

source: Discreet
cs: Nevýrazné
da: Diskret
de: Dezent
eu: Txikiz
fi: Hillitty
fr: Discret
it: Nota (testo piccolo)
ja: 控え目
pt_br: Discreto
sl: Diskretno

source: Edit HTML Source
cs: Upravit HTML zdroj
da: Rediger HTML-kilde
de: HTML bearbeiten
eu: HTMLa editatu
fi: Muokkaa HTML-koodia
fr: Editer le code HTML
it: Modifica sorgente HTML
ja: HTMLソースを編集する
nl: HTML bron
pt_br: Editar Código Fonte HTML
sl: Uredi izvorno kodo HTML
uk: Редагувати HTML код

source: Editor height
cs: Výška editoru
da: Editor-højde
de: Höhe des Editors
eu: Editorearen altuera
fi: Editorin korkeus
fr: Hauteur de l'éditeur
it: Altezza dell'editor
ja: エディタ高
nl: Editor hoogte
pt_br: Altura do Editor
sl: Višina urejevalnika
uk: Висота редактора

source: Editor width
cs: Šířka editoru
da: Editor-bredde
de: Breite des Editors
eu: Editorearen zabalera
fi: Editorin leveys
fr: Largeur de l'éditeur
it: Larghezza dell'editor
ja: エディタ幅
nl: Editor breedte
pt_br: Largura do Editor
sl: Širina urejevalnika
uk: Ширина редактора

source: Emotions
cs: Emoce
da: Smilies
de: Emoticons
eu: Iruditxoak
fi: Hymiöt
fr: Emoticons
it: Faccine (Emotions)
ja: 表情アイコン
nl: Emoties
pt_br: Emoções
sl: Smeškoti
uk: Смайли

source: Enable auto resizing of the editor window.
cs: Povolit automatickou změnu velikosti okna editoru.
da: Slå auto-størrelse på editor til
de: Automatische Größenveränderung des Editorfensters einschalten.
eu: Editorearen leihoaren tamaina automatikoki aldatzea aktibatu.
fi: Kytke editori-ikkunan automaattinen koonvaihto päälle.
fr: Activer le redimensionnement automatique de l'éditeur à la fenêtre
it: Abilita il ridimensionamento automatico della finestra dell'editor
ja: エディタ枠の自動サイズ調整を有効にする
nl: Automatisch schalen
pt_br: Ativar redimensionamento automático na janela do editor
sl: Omogoči samodejno prilagajanje velikosti urejevalnika
uk: Увімкнути можливість автоматичної зміни розміру вікна редактора.

source: Enable contextmenu
da: Slå kontekstmenu til
eu: Kontestu-menua aktibatu
fr: Activer le menu contextuel
pt_br: Habilitar menu contextual
sl: Omogoči kontekstualni meni

source: Enable resizing the editor window.
cs: Povolit změnu velikosti okna editoru.
da: Gør det muligt at ændre størrelse af editor
de: Größenveränderung des Editor-Fensters einschalten.
eu: Editorearen leihoaren tamaina aldatzea aktibatu.
fi: Salli editori-ikkunan koon vaihtaminen.
fr: Activer le redimensionnement manuel de l'éditeur
it: Abilita il ridimensionamento della finestra dell'editor
ja: エディタ枠のサイズ調整を有効にする
nl: Editor venster schaalbaar maken
pt_br: Ativar redimensionamento na janela do editor
sl: Omogoči prilagajanje velikosti urejevalnika
uk: Увімкнути можливість зміни розміру вікна редактора.

source: Enter a JSON-formatted style format configuration. A format is for example the style that get applied when you press the bold button inside the editor. See http://www.tinymce.com/wiki.php/Configuration:formats
fr: Saisissez un configuration de format de style au format JSON. Un format est par exemple le style qui est appliqué quand vous pressez le bouton fonte grasse de l'éditeur. Cf http://www.tinymce.com/wiki.php/Configuration:formats
nl: Voer een JSON-opgemaakte stijl formaat configuratie in. Een indeling is bijvoorbeeld de stijl die wordt toegepast wanneer u op de knop Vet in de editor klikt. Zie http://www.tinymce.com/wiki.php/Configuration:formats
pt_br: Informe uma configuração de formatação de estilo usando JSON. O formato, por exemplo, para o estilo a ser aplicado ao pressionar o botão de negrito dentro do editor. Veja mais em http://www.tinymce.com/wiki.php/Configuration:formats

source: Enter a list of content types which can be linked. Format is one contenttype per line.
cs: Zadejte seznam typů položek, které mohou být odkazovány z editoru. Každý typ uveďte na samostatném řádku.
da: Skriv en liste af indholdstyper, som editoren kan linke til. En indholdstype pr. linie.
de: Geben Sie eine Liste von Artikeltypen ein, die verlinkt werden können. Das Format ist ein Artikeltyp pro Zeile.
eu: Lotura egin ahal zaien elementu-moten zerrenda. Idatzi bat lerro bakoitzean.
fi: Sisältötyypit joihin voidaan linkittää. Yksi sisältötyyppi riviä kohden.
fr: Entrer une liste de types de contenus qui peuvent être ancrés. Un type de contenu par ligne.
it: Inserisci una lista di tipi di contenuto che possono essere collegati (un elemento per riga).
ja: リンクされるコンテンツタイプのリストを入れてください。１行につき１コンテンツタイプを書きます。
nl: Geef een lijst op van contenttypes waar naar gelinkt kan worden. Het formaat is één contenttype per regel.
pt_br: Insira uma lista de tipos de conteúdos que podem ser linkados. Divida os tipos de conteúdo por uma quebra de linha.
sl: Seznam tipov vsebin, na katere lahko kažejo povezave. En tip na vrstico.
uk: Введіть перелік типів вмісту, до яких можна зробити посилання, кожен з нового рядка.

source: Enter a list of content types which can be used as images. Format is one contenttype per line.
cs: Zadejte seznam typů položek, které mohou být použity jako obrázek. Každý typ uveďte na samostatném řádku.
da: Skriv en liste af indholdstyper, som kan bruges som billeder. En indholdstype pr. linie.
de: Geben Sie eine Liste von Artikeltypen ein, die als Bild genutzt werden können. Das Format ist ein Artikeltyp pro Zeile.
eu: Irudi gisa erabil daitezkeen elementu-motak. Idatzi bat lerro bakoitzean.
fi: Sisältötyypit joita voidaan käyttää kuvina. Yksi sisältötyyppi riviä kohden.
fr: Entrer une liste de types de contenus pouvant être utilisés comme image. Un type de contenu par ligne.
it: Inserisci una lista di tipi di contenuto che potranno essere usati come immagini (un elemento per riga).
ja: 画像として使われるコンテンツタイプのリストを入れてください。１行につき１コンテンツタイプを書きます。
nl: Geef een lijst op van contenttypes welke gebruikt kunnen worden als afbeeldingen. Het formaat is één contenttype per regel.
pt_br: Insira uma lista de tipos de conteúdos que podem ser usados como imagens. Divida os tipos de conteúdo por uma quebra de linha.
sl: Seznam tipov vsebin, ki se jih lahko uporabi kot slike. En tip na vrstico.
uk: Введіть перелік типів вмісту, які можна використати як зображення, кожен з нового рядка.

source: Enter a list of content types which can contain anchors. Format is one contenttype per line.
cs: Zadejte seznam typů položek, které mohou obsahovat kotvy. Každý typ uveďte na samostatném řádku.
da: Skriv en liste af indholdstyper, som kan indeholde ankre. En indholdstype pr linie.
de: Geben Sie eine Liste von Artikeltypen ein, die Anker enthalten können. Das Format ist ein Artikeltyp pro Zeile.
eu: Aingurak izan ditzaketen elementu-moten zerrenda. Idatzi bat lerro bakoitzean.
fi: Sisältötyypit jotka voivat sisältää ankkureita. Yksi sisältötyyppi riviä kohden.
fr: Entrer une liste de types de contenus pouvant contenir des ancres. Un type de contenu par ligne.
it: Inserisci una lista di tipi di contenuto che possono contenere àncore (un elemento per riga).
ja: アンカーを含むコンテンツタイプのリストを入れてください。１行につき１コンテンツタイプを書きます。
nl: Geef een lijst van contenttypen die ankers kunnen bevatten op. Het formaat is één contenttype per regel.
pt_br: Insira uma lista de tipos de conteúdos que podem conter âncoras. Divida os tipos de conteúdo por uma quebra de linha
sl: Seznam tipov vsebin, ki lahko vsebujejo sidra. En tip na vrstico.
uk: Введіть перелік типів вмісту, які можуть містити якорі, кожен з нового рядка.

source: Enter a list of content types which can contain other objects. Format is one contenttype per line.
cs: Zadejte seznam typů položek, které mohou obsahovat další objektu (tzn. jsou to složky). Každý typ uveďte na samostatném řádku.
da: Skriv en liste af indholdstyper, som kan indeholder andre indholdsobjekter. En indholdstype pr. linie.
de: Geben Sie eine Liste von Artikeltypen ein, die andere Objekte enthalten können. Das Format ist ein Artikeltyp pro Zeile.
eu: Beste elementu batzuk izan ditzaketen elementu-motak (karpeta erakoak). Idatzi bat lerro bakoitzean.
fi: Sisältötyypit jotka voivat sisältää muita objekteja. Yksi sisältötyyppi riviä kohden.
fr: Entrer une liste de types de contenus pouvant contenir d'autres objets. Un type de contenu par ligne.
it: Inserisci una lista di tipi di contenuto che possono contenere altri oggetti (un elemento per riga).
ja: 他のオブジェクトを含むコンテンツタイプのリストを入力してください。１行につき１コンテンツタイプを書きます。
nl: Geef een lijst van contenttypen die objecten kunnen bevatten op. Het formaat is één contenttype per regel.
pt_br: Insira uma lista de tipos de conteúdos que podem conter objetos. Divida os tipos de conteúdo por uma quebra de linha.
sl: Seznam tipov vsebin, ki lahko vsebujejo ostale objekte. En tip na vrstico.
uk: Введіть перелік типів вмісту, які можуть містити інші об'єкти, кожен з нового рядка.

source: Enter a list of custom plugins which will be loaded in the editor. Format is pluginname or pluginname|location, one per line.
cs: Zadejte seznam vlastních přídavných modulů, které mají být nahrány do editoru. Formát je: plugin nebo plugin|umístění - každý na samostatném řádku.
da: Skriv en liste af plugins til TinyMCE. Skriv pluginnavn eller pluginnavn|placering, en pr. linie.
de: Geben Sie eine Liste mit angepassten Plugins ein, die in den Editor geladen werden. Das Format ist 'pluginname' oder 'pluginname|ort. Pro Zeile ein Plugin.
eu: Editorean gehitu daitezkeen pluginak. Idatzi pluginaren-izena edo pluginaren-izena|kokapena lerro bakoitzean.
fi: Lista lisäosista jotka ladataan editoriin. Yksi lisäosa tai lisäosa|sijainti riviä kohden.
fr: Enter une liste de modules additionnels qui seront chargé dans l'éditeur. Le format est nomduplugin ou nomduplugin|chemin, un par ligne.
it: Inserisci una lista di plugin personalizzati che verranno caricati nell'editor. Inserisci un elemento per riga oppure nel formato: nome del plugin|posizione.
ja: エディタにロードされるカスタムプラグインのリストを入れてください。１行につき１つのプラグイン名かプラグイン名|場所を書きます。
nl: Geef een lijst op van eigen plugins die gebruikt worden in de editor. Het formaat is de pluginnaam of pluginnaam|locatie, één per regel.
pt_br: Insira uma lista de plugins para serem instalados no editor. Divida os nomes dos plugins ou nomes dos plugins|localização por uma quebra de linha.
sl: Seznam dodatnih vtičnikov, ki naj se naložijo v urejavlnik. En vtičnik na vrstico. Pravilen format je 'ime vtičnika' ali 'ime vtičnika'|'lokacija'.
uk: Введіть перелік додаткових плагінів, які буде завантажено в редактор, у форматі ім'я плагіна або ім'я плагіна|розміщення, по одному в рядку.

source: Enter a list of custom toolbar buttons which will be loaded in the editor, one per line.
cs: Zadejte seznam vlastních tlačítek na panelu nástrojů - každé na samostatném řádku.
da: Skriv en liste over egne knapper til værktøjslinien, en pr. linie.
de: Geben Sie eine Liste mit Werkzeugleistenschaltern ein, die in den Editor geladen werden, ein Schalter pro Zeile.
eu: Editorean gehitu daitezkeen tresna-barra gehigarriak. Idatzi bat lerro bakoitzean.
fi: Omat työkalurivin painikkeet, jotka ladataan editoriin. Yksi painike riviä kohden.
fr: Entrer une liste de boutons personnalisés pour la barre d'outils qui seront chargés dans l'éditeur, un par ligne.
it: Inserisci una lista di pulsanti personali che verranno caricati nell'editor (un elemento per riga).
ja: エディタにロードされるカスタムツールバーボタンのリストを入れてください。１行につき一つ書きます。
nl: Geef een lijst op met eigen toolbar knoppen die geladen worden binnen de editor, één per regel.
pt_br: Insira uma lista de botões personalizados da barra de ferramentas. Um por linha.
sl: Senzam dodatnih gumbov orodne vrstice, ki naj se naložijo v urejevalnik. En gumb na vrstico.
uk: Введіть перелік спеціальних кнопок, які буде завантажено в панель інструментів редактора, по одній в кожному рядку.

source: Enter a list of styles to appear in the style pulldown. Format is title|tag or title|tag|className, one per line.
cs: Zadejte seznam stylů, které se zobrazí v seznamu dostupných stylů. Formát je: název|tag nebo název|tag|className - každý styl na samostatném řádku.
da: Skriv en liste af CSS styles som skal optræde i style-drowndown'en. Formatet er titel|tag eller titel|tag|className, en pr. linie.
de: Geben Sie eine Liste mit Stilen ein, die in dem Auswahlmenü erscheinen. Das Format ist 'Title|tag' oder 'Titel|Klasse', ein Stil pro Zeile.
eu: Estiloen menuan agertu daitezkeen estiloak. Idatzi formatu honetan, bat lerro bakoitzean: izena|etiketa edo izena|etiketa|klaseIzena
fi: Tyylit-pudotusvalikon lista tyyleistä. Yksi otsikko|tagi tai otsikko|tagi|luokanNimi riviä kohden.
fr: Entrer une liste de styles devant apparaitre dans la liste des styles. Le format est titre|balise ou titre|balise|nomClasse, une par ligne.
it: Inserisci una lista di stili che appariranno nel menu degli stili del testo in uno dei seguenti formati: titolo|tag oppure titolo|tag|classe_css (un elemento per riga).
ja: スタイルプルダウンに現れるスタイルのリストを入れてください。１行につきタイトル|タグまたはタイトル|クラス名を書きます。
nl: Geef een lijst van stijlen op die verschijnen in het stijlenmenu. Het formaat is titel|tag of titel|tag|class, één per regel.
pt_br: Insira uma lista de estilos para serem adicionados no menu de estilos. Formate como título|tag ou título|tag|nomeDaClasse, um por linha.
sl: Seznam stilov, ki naj bodo prisotni v meniju za stile. En stil na vrstico. Pravilen format je 'ime'|'značka' ali 'ime'|'značka'|'razred CSS'.
uk: Введіть список стилів, які з'являться у меню Стилів. Формат вводу: назва|теґ або назва|теґ|ім'яКласу, кожен з нового рядка.

source: Enter a list of styles to appear in the table style pulldown. Format is title|class, one per line.
cs: Zadejte seznam stylů, které se zobrazí v seznamu stylů pro tabulky. Formát je název|class - každý styl na samostatném řádku.
da: Skriv en liste af CSS styles, som skal optræde i dropdown'en med tabel-formatteringer. Formatet er titel|class, en pr. linie.
de: Geben Sie eine Liste mit Stilen ein, die in dem Auswahlmenü erscheinen. Das Format ist 'Titel|Klasse', ein Stil pro Zeile.
eu: Tauletan aukeratu daitezkeen estiloak. Idatzi bat lerro bakoitzean eta formatu honetan: izena|klase izena
fi: Taulukon tyylit-pudotusvalikon lista tyyleistä. Yksi otsikko|luokka riviä kohden.
fr: Entrer une liste de styles devant apparaitre dans la liste des styles de tableau. Le format est titre|classe, un par ligne.
it: Inserisci una lista di stili che appariranno all'interno del menu degli stili delle tabelle nel seguente formato: titolo|classe_css (un elemento per riga).
ja: 表スタイルプルダウンに現れるスタイルのリストを入力してください。１行につき１つのタイトル|クラスを書きます。
nl: Geef een lijst van stijlen op die verschijnen in het tabelstijlenmenu. Het formaat is titel|class, één per regel.
pt_br: Insira uma lista de estilos para serem adicionados no menu de estilos. Formate como título|classe, um por linha.
sl: Seznam stilov, ki naj bodo prisotni v meniju za tabele. En stil na vrstico. Pravilen format je 'ime'|'razred CSS'.
uk: Введіть список стилів, які з'являться у меню стилів таблиці. Формат вводу: назва|клас, кожен з нового рядка.
